using System;

namespace MemeArchive
{
    class Program
    {
        static void Main(string[] args)

        /* Используя методы, написать такое приложение, которое должно:
         * При запуске вывести в консоль простой ASCII арт
         * Далее предложить ввести какое-то слово, и вызвать соответствующий значению слова арт 
         * exit - будет прерывать программу
         * если программа не найдёт в массиве нужный арт (или если в консоль введут какой-то мусор)
         * то последовательно вывести в консоль все арты с их именами */


        {
            Console.WriteLine("Please enter the meme's name");

        }
    }
}
